{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "APPLY"
					},
					"Translation":
					{
						"Text": "ПРИМЕНИТЬ"
					},
					"Key": "APPLY"
				},
				{
					"Source":
					{
						"Text": "CANCEL"
					},
					"Translation":
					{
						"Text": "ОТМЕНА"
					},
					"Key": "CANCEL"
				},
				{
					"Source":
					{
						"Text": "CANCEL SAVE SETTINGS"
					},
					"Translation":
					{
						"Text": "СОХРАНЕНИЕ НАСТРОЕК ОТМЕНЕНО"
					},
					"Key": "SAVESETTINGS2"
				},
				{
					"Source":
					{
						"Text": "CONTINUE"
					},
					"Translation":
					{
						"Text": "ПРОДОЛЖИТЬ"
					},
					"Key": "CONTINUE"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "English"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Язык"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Main volume"
					},
					"Translation":
					{
						"Text": "Основная громкость"
					},
					"Key": "MainVolume"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity (Left/Right)"
					},
					"Translation":
					{
						"Text": "Чувствительность мыши (Влево/Вправо)"
					},
					"Key": "MousesensitivityLR"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity (Up/Down)"
					},
					"Translation":
					{
						"Text": "Чувствительность мыши (Вверх/Вниз)"
					},
					"Key": "MouseSensitivityUD"
				},
				{
					"Source":
					{
						"Text": "Mouse sensitivity"
					},
					"Translation":
					{
						"Text": "Чувствительность мыши"
					},
					"Key": "MouseSensitivity"
				},
				{
					"Source":
					{
						"Text": "Music volume"
					},
					"Translation":
					{
						"Text": "Громкость музыки"
					},
					"Key": "MusicVolume"
				},
				{
					"Source":
					{
						"Text": "NEW GAME"
					},
					"Translation":
					{
						"Text": "НОВАЯ ИГРА"
					},
					"Key": "NEWGAME"
				},
				{
					"Source":
					{
						"Text": "NO"
					},
					"Translation":
					{
						"Text": "НЕТ"
					},
					"Key": "NO"
				},
				{
					"Source":
					{
						"Text": "PAUSE..."
					},
					"Translation":
					{
						"Text": "ПАУЗА..."
					},
					"Key": "Pause"
				},
				{
					"Source":
					{
						"Text": "QUIT"
					},
					"Translation":
					{
						"Text": "ВЫХОД"
					},
					"Key": "QUIT"
				},
				{
					"Source":
					{
						"Text": "Russian"
					},
					"Translation":
					{
						"Text": "Русский"
					},
					"Key": "Russian"
				},
				{
					"Source":
					{
						"Text": "SAVE SETTINGS"
					},
					"Translation":
					{
						"Text": "НАСТРОЙКИ СОХРАНЕНЫ"
					},
					"Key": "SAVESETTINGS"
				},
				{
					"Source":
					{
						"Text": "SETTINGS"
					},
					"Translation":
					{
						"Text": "НАСТРОЙКИ"
					},
					"Key": "SETTINGS"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Звук"
					},
					"Key": "SOUND"
				},
				{
					"Source":
					{
						"Text": "UI volume"
					},
					"Translation":
					{
						"Text": "Громкость UI (меню)"
					},
					"Key": "UIVolume"
				},
				{
					"Source":
					{
						"Text": "WELCOME"
					},
					"Translation":
					{
						"Text": "ДОБРО ПОЖАЛОВАТЬ!"
					},
					"Key": "Welcome"
				},
				{
					"Source":
					{
						"Text": "YES"
					},
					"Translation":
					{
						"Text": "ДА"
					},
					"Key": "YES"
				}
			]
		}
	]
}